/* State and Keywordgroupnames */
"Keywords" = "Sleutelwoorden";
"Numbers" = "Nummers";
"Characters" = "Tekens";
"FunctionRegex" = "Functie-aanroepen";
"AutodocComment" = "/*\" Comment \"*/";
"Comment" = "/* Commentaar */";
"SingleComment" = "// Commentaar";
"String" = "\"Strings\"";
"SingleString" = "'Strings'";
"Regular Expressions" = "Reguliere expressies";
"Escaped Characters" = "Escaped Tekens";